function Escort() {
	return (
		<div id='escort' className='bg-stone-100 py-8'>
			<div className=''>
				<h2 className='text-[40px] pt-8 text-center font-bold mt-6 mb-4'>
					Сопровождение 1С (ИТС)
				</h2>
			</div>
			<div className='mx-auto max-w-[850px] mb-6 border bg-white rounded-md border-gray-300 p-4 shadow-md'>
				<p>
					Наша компания оказывает пользователям программ «1С:Предприятие»
					регулярную и оперативную поддержку по единой, разработанной фирмой
					«1С» технологии сопровождения. Любая поддержка и услуги
					предоставляются пользователям программ «1С:Предприятие», только по
					договору информационно-технологического сопровождения (Договору ИТС)
					или во время льготного периода сопровождения. Объем сервисов, услуг и
					стоимость Договора ИТС определяются тарифным планом, либо видами и
					объемами работ, необходимыми клиенту, на основании прейскуранта.
					1С:ИТС – единый договор для получения сервисов пользователями
					"1С:Предприятие"! Информационно-технологическое сопровождение (1С:ИТС)
					– это комплексная поддержка, которую фирма "1С" совместно с партнерами
					оказывает пользователям программ "1С:Предприятие". Поддержка
					осуществляется по договору сопровождения 1С:ИТС. Тип этого договора
					определяет объем сервисов, которые получает пользователь, а также
					перечень доступных разделов информационной системы 1С:ИТС. Подробнее о
					том, что входит в состав 1С:ИТС см. на этой странице. Наиболее удобным
					для пользователей является обслуживание по договору 1С:ИТС уровня
					ПРОФ.
				</p>
			</div>
			<div className='mx-auto max-w-[850px] mb-6 border bg-red-100 rounded-md border-gray-300 p-4 shadow-md'>
				<div>
					<div className='text-[24px] mb-4'>1С:ИТС Техно.</div>
					<div>
						Доступ к обновлениям и сервисам 1С:ИТС для коммерческих предприятий.
						Минимальный тариф для обеспечения официальной поддержки программных
						продуктов «1С:Предприятие» ПРОФ версий.
					</div>
					<div className='flex flex-col '>
						<div className='text-[24px]'>Стоимость:</div>
						<div className='text-[29px]'>10 350 ₽ 6 месяцев.</div>
						<div className='text-[29px]'>19 584 ₽ 12 месяцев.</div>
					</div>
				</div>
			</div>
			<div className='mx-auto max-w-[850px] mb-6 border bg-red-100 rounded-md border-gray-300 p-4 shadow-md'>
				<div>
					<div className='text-[24px] mb-4'>1С:ИТС Бюджет</div>
					<div>
						Доступ к обновлениям и сервисам 1С:ИТС для бюджетных предприятий.
						Минимальный тариф для обеспечения официальной поддержки программных
						продуктов «1С:Предприятие» ПРОФ версий.
					</div>
					<div className='flex flex-col '>
						<div className='text-[24px]'>Стоимость:</div>
						<div className='text-[29px]'>11 783 ₽ 6 месяцев.</div>
						<div className='text-[29px]'>22 308 ₽ 12 месяцев.</div>
					</div>
				</div>
			</div>
			<div className='mx-auto max-w-[850px] mb-6 border bg-red-100 rounded-md border-gray-300 p-4 shadow-md'>
				<div>
					<div className='text-[24px] mb-4'>1С:ИТС ПРОФ</div>
					<div>
						Самый популярный тариф сопровождения, который используют более 200
						000 организаций. Обеспечивает комплексную поддержку информационной
						системы предприятия:квалифицированная помощь партнеров фирмы «1С» по
						установке, обновлению программ и подключению информационных ресурсов
						фирмы «1С»;информационно-методическая поддержка — новости,
						комментарии и консультации специалистов по вопросам бухгалтерского,
						налогового и кадрового учета, рекомендации по налогообложению
						хозяйственных операций, пошаговые инструкции по работе с программами
						1С;пакет сервисов 1С:ИТС для удобной работы с программными
						продуктами и оптимизации бизнес-процессов — подготовка, проверка и
						отправка отчетности в контролирующие органы, автоматическое
						заполнение реквизитов контрагентов, обмен электронными
						счетами-фактурами и другими документами с контрагентами и др.
					</div>
					<div className='flex flex-col '>
						<div className='text-[24px]'>Стоимость:</div>
						<div className='text-[29px]'>6 278 ₽ 1 месяцев.</div>
						<div className='text-[29px]'>13 569 ₽ 3 месяцев.</div>
						<div className='text-[29px]'>24 506 ₽ 6 месяцев.</div>
						<div className='text-[29px]'>46 308 ₽ 12 месяцев.</div>
					</div>
				</div>
			</div>
			<div className='mx-auto max-w-[850px] mb-6  rounded-md border-gray-300 p-4 shadow-md'>
				<div>
					<div className='text-[24px] mb-4'>
						Заключив договор 1С:ИТС Вы обретете:
					</div>
					<div>
						<p>
							- уверенность в легальности полученных обновлений программы 1С
							(сервис 1С:Обновление программ); нашу квалифицированную помощь по
							установке, обновлению программ и подключению всех информационных
							ресурсов фирмы «1С»;
							{'\n'}- возможность отправлять отчетность прямо из программы 1С
							(сервис 1С-Отчетность); - функционал по обмену электронными
							счетами-фактурами и другими документами непосредственно в
							«1С:Предприятие 8» (сервис 1С-ЭДО); - безопасный и надежный доступ
							к офисным приложениям на платформе «1С:Предприятие» из любой точки
							мира (сервис 1С-Линк); - возможность мгновенно обращаться
							специалисту нашей компании для получения технической поддержки,
							консультаций и обучения (сервис 1С-Коннект); - возможность
							защищать базы данных 1С от непредвиденных ситуаций на удаленных
							серверах в одном из крупнейших дата-центров страны (сервис
							1С:Облачный архив); - возможность использовать все знания и опыт,
							накопленные методистами и экспертами фирмы «1С» в области
							бухгалтерского учета, налогообложения, кадрового учета
							(Информационная система 1С:ИТС); информацию об изменениях
							законодательства и их отражении в программах 1С; - персональные
							консультации у ведущих экспертов, аудиторов, методистов и
							разработчиков, как фирмы «1С» (сервис Отвечает аудитор). Важной
							особенностью комплексного информационно-технологического
							сопровождения по договору 1С:ИТС является то, что стоимость такого
							договора значительно ниже, чем стоимость каждого предоставляемого
							в его рамках сервиса.
						</p>
					</div>
				</div>
			</div>
		</div>
	)
}
export default Escort
